{
    "Exercicios": [
        {
            "name": "Corrida ou Caminhada Rápida",
            "tipo": "Cardiovasculares",
            "sobre": "A corrida ou caminhada rápida é um exercício cardiovascular que ajuda a melhorar a saúde cardiovascular, aumentar a resistência e queimar calorias. É uma atividade de baixo impacto que pode ser praticada ao ar livre ou em uma esteira."
        },
        {
            "name": "Ciclismo",
            "tipo": "Cardiovasculares",
            "sobre": "O ciclismo é uma atividade cardiovascular que fortalece as pernas, melhora a resistência e é uma excelente forma de transporte ecológica. Pode ser praticado tanto em ambientes internos quanto externos, utilizando bicicletas."
        },
        {
            "name": "Pular Corda",
            "tipo": "Cardiovasculares",
            "sobre": "Pular corda é um exercício de alta intensidade que melhora a coordenação, a agilidade e a saúde cardiovascular. É uma atividade que queima calorias de maneira eficaz e pode ser feita em qualquer lugar."
        },
        {
            "name": "Natação",
            "tipo": "Cardiovasculares",
            "sobre": "A natação é um exercício cardiovascular de baixo impacto que trabalha vários grupos musculares ao mesmo tempo. Ela melhora a resistência, a força e a saúde pulmonar."
        },
        {
            "name": "Dança Aeróbica",
            "tipo": "Cardiovasculares",
            "sobre": "A dança aeróbica é uma forma divertida de exercício que combina movimentos de dança com atividades cardiovasculares. Ela ajuda a melhorar o condicionamento físico, a coordenação e o humor."
        },
        {
            "name": "Elíptico",
            "tipo": "Cardiovasculares",
            "sobre": "O treinamento elíptico é uma atividade cardiovascular de baixo impacto que simula o movimento de corrida, mas reduz o estresse nas articulações. Ele trabalha diversos músculos e melhora a resistência."
        },
        {
            "name": "Subir Escadas",
            "tipo": "Cardiovasculares",
            "sobre": "Subir escadas é uma atividade cardiovascular que fortalece as pernas, os glúteos e melhora a saúde do coração. Pode ser realizada em escadas internas ou ao ar livre."
        },
        {
            "name": "HIIT",
            "tipo": "Cardiovasculares",
            "sobre": "O HIIT é um método de treinamento cardiovascular que envolve alternar entre períodos curtos de exercícios intensos e períodos de descanso. É eficaz para queimar calorias e melhorar a resistência em um curto período de tempo."
        },
        {
            "name": "Remo",
            "tipo": "Cardiovasculares",
            "sobre": "O remo é um exercício cardiovascular que trabalha vários grupos musculares, incluindo costas, ombros, pernas e core. Pode ser praticado em uma máquina de remo ou em um barco no corpo d'água."
        },
        {
            "name": "Rosca Direta",
            "tipo": "Força",
            "sobre": "A rosca direta é um exercício de isolamento que trabalha os músculos do bíceps. Pode ser feito com halteres, barras ou máquinas de cabo."
        }
    ]
}
